CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
esbenp.prettier-vscode
hsnazar.hyper-term-theme
kisstkondoros.vscode-gutter-preview
mhutchie.git-graph
mkxml.vscode-filesize
mosapride.zenkaku
MS-CEINTL.vscode-language-pack-ja
ms-vscode.sublime-keybindings
oderwat.indent-rainbow
PKief.material-icon-theme
ritwickdey.LiveServer
sohamkamani.code-eol
techer.open-in-browser
vscode-icons-team.vscode-icons
waderyan.gitblame
xyz.local-history
